<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>

<script type="text/javascript">
function pageLoad() {
	
}
</script>

<div class="page_title">
	<h2>[개인정보 처리방침]</h2>
</div>
<div class="info_wrap">
	<div class="inner">
		<div class="left">
			<div class="title"></div>
		</div>
		<div class="right">
			<ul>
				<li>
					<span class="blue_dot"></span>
					<p>
						(사)한국여신전문금융업협회(이하 ‘협회’)는 「개인정보 보호법」제30조에 따라<br/>
						정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 정보주체의<br/>
						고충을 원활하게 처리할 수 있도록 다음과 같은 처리방침을 두고 있습니다.<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제1조(개인정보의 처리 목적)<br/>
						협회는 모집인 조회 서비스를 제공하기 위하여 최소한의 개인정보를 처리하고 있습니다. 처리하고 있는 개인정보는 다음의 서비스 제공 목적 이외의 용도로는 이용되지 않으며, 이용목적이 변경될 경우에는 개인정보보호법에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.<br/>
						 - 대출성상품 모집인(이하 “모집인”) 조회: 금융업협회에 등록된 모집인의 정보를 조회<br/>
					</p>
				</li>
				
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제2조(개인정보의 처리 및 보유 기간)<br/>
						협회는 제1조의 처리목적을 위하여 관련 법령 또는 개인정보 수집시 동의받은 내역에 따라 개인정보를 처리 및 보유하고 있습니다.<br/>
						1. 수집·이용 목적 : 모집인의 등록, 변경, 해지 등 정보관리, 모집인의 등록정보를 이용자가 홈페이지에서 조회할 수 있도록 정보 제공, 각종 민원 대응 및 법령상 의무사항 이행 등<br/>
						2. 보유 및 이용기간 :등록 해지일로부터 5년간<br/>
						3. 수집·이용 항목 : 성명, 생년월일, 등록번호, 등록일, 계약 금융회사, 계약일, 취급금융상품유형 등 <br/>
					</p>
				</li>
				
				
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제3조 (개인정보의 제3자 제공)<br/>
						협회는 모집인 조회 서비스 제공을 위해 정보 주체로부터 동의를 받아 관련법령에 저촉되지 않는 경우에만 아래와 같이 제3자에게 개인정보를 제공합니다.<br/>
						- 제공받는자 : 금융업협회 홈페이지 등을 통해 모집인 관련 정보를 조회하는 자<br/>
						- 제공항목 : 성명, 생년월일, 취급상품, 등록번호, 등록일자, 계약금융회사<br/>
						- 제공목적 : 모집인 등록정보를 금융업협회 홈페이지 이용자가 조회할 수 있도록 정보 제공<br/>
						- 보유 및 이용기간 : 서비스 제공 목적이 달성된 후 파기 (단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)<br/>
					</p>
				</li>
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제4조 (정보주체의 권리·의무 및 그 행사방법)<br/>
						1. 정보주체는 협회에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br/>
						- 개인정보 열람요구<br/>
						- 오류 등이 있을 경우 정정 요구<br/>
						- 삭제요구<br/>
						- 처리정지 요구<br/>
						2. 제1항에 따른 권리 행사는 협회에 대해 계약 금융회사를 통해 서면, 전화, 전자우편, FAX 등을 통하여 하실 수 있습니다. <br/>
						3. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 협회는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br/>
						4. 제1항에 따른 권리행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 [별지 제11호 서식]에 따른 위임장을 제출해야 합니다.<br/>
						5. 정보주체는 개인정보보호법 등 관계법령을 위반하여 협회가 처리하고 있는 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니 됩니다.<br/>
						6. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한될 수 있습니다.<br/>
						7. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br/>
						8. 협회는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br/>
					</p>
				</li>
				
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제5조(처리하는 개인정보의 항목)<br/>
						협회는 모집인 조회 서비스 제공을 위해 다음의 개인정보를 처리하고 있습니다.<br/>
						- 필수 처리 항목: 성명, 생년월일, 등록번호, 등록일, 계약 금융회사, 계약일, 취급금융상품 유형 등<br/> 
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제6조 (개인정보 수집 방법)<br/>
						협회는 서비스 이용신청시 정보주체의 동의를 통해 개인정보를 직접 수집합니다. <br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제7조 (개인정보의 파기)<br/>
						1. 협회는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.<br/>
						2. 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.<br/>
						3. 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br/>
						- 파기절차: 협회는 파기 사유가 발생한 개인정보를 선정하고, 협회의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.<br/>
						- 파기방법: 협회는 전자적 파일 형태로 기록·저장된 개인정보는 기록을 재생할 수 없도록 파기하며, 종이 문서에 기록·저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다.<br/>
					</p>
				</li>
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제8조 (개인정보의 안전성 확보 조치)<br/>
						협회는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br/>
						1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등<br/>
						2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치<br/>
						3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제<br/>
					</p>
				</li>
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제9조 (개인정보 자동수집장치의 설치·운영 및 그 거부에 관한 사항)<br/>
						협회는 서비스 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용하지 않습니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제10조 (개인정보 보호책임자)<br/>
						1. 협회는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 등을 지정하여 운영하고 있습니다.<br/>
						- 개인정보 보호책임자 : 금융본부장<br/>
						- 개인정보 보호담당부서 : 정보시스템부 전산시스템 운영 및 보안관리 담당자<br/>
						- 연락처 : TEL 02-2011-0700, FAX 02-2011-0701<br/>
						2. 정보주체는 ｢개인정보 보호법｣ 제35조에 따라 개인정보 보호담당부서에 개인정보의 열람 청구를 요청할 수 있습니다.<br/>
					</p>
				</li>
				
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제11조 (권익침해 구제방법)<br/>
						1. 개인정보주체는 개인정보침해로 인한 피해를 구제 받기 위하여 개인정보 분쟁조정위원회, 한국인터넷진흥원 개인정보 침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다.<br/>
						2. 개인정보 침해로 인한 신고나 상담이 필요한 경우에는 아래 기관에 문의하시기 바랍니다.<br/>
						- 개인정보 침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br/>
						- 개인정보 분쟁조정위원회 : 1833-6972 (www.kopico.go.kr)<br/>
						- 대검찰청 사이버수사과 : (국번없이) 1301, cid@spo.go.kr,(www.spo.go.kr)<br/>
						- 경찰청 사이버안전국 : (국번없이) 182 (cyberbureau.police.go.kr)<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제12조 (개인정보 처리방침의 변경)<br/>
						본 개인정보 처리방침은 2021.7.14부터 적용 되며, 내용 추가, 삭제 및 수정이 있을 시에는 홈페이지를 통해 고지합니다.<br/>
					</p>
				</li>
				
			</ul>
		</div>
	</div>
</div>
<div class="society_wrap">
	<div class="inner">
		<div class="title">참여 금융업협회</div>
		<ul>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society01.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society02.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society03.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society04.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society05.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society06.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society07.jpg" alt="">
				</a>
			</li>
			<li>
				<a href="javascript:void(0);" target="_blank">
					<img src="/static/images/sub/society08.jpg" alt="">
				</a>
			</li>
		</ul>
	</div>
</div>

