<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>

<script type="text/javascript">
function pageLoad() {
	
}
</script>

<div class="page_title">
	<h2>대출성상품 모집인 조회 서비스 이용약관(안)</h2>
</div>
<div class="info_wrap">
	<div class="inner">
		<div class="left">
			<div class="title"></div>
		</div>
		<div class="right">
			<ul>
				<li>
					<span class="blue_dot"></span>
					<p>
						제1조 (목적)<br/>
						이 약관은 여신금융협회(이하 “협회”)가 제공하는 “대출성상품 모집인 조회 서비스”(이하 “서비스”)를 이용하는 이용자와 협회 간의 서비스 이용에 관한 제반 사항을 정함을 목적으로 합니다.
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제2조 (용어의 정의)<br/>
						① 이 약관에서 사용하는 용어의 의미는 다음 각 호와 같습니다.<br/>
						1. “서비스”라 함은 이용자가 대출성상품 모집인의 등록번호를 입력하여 등록정보를 조회하는 서비스를 의미합니다.<br/>
						2. “이용자”란 사이트에 접속하여 이 약관에 따라 협회가 제공하는 서비스를 이용하는 회원 및 비회원을 말합니다.<br/>
						3. “등록번호”란 금융업협회에 등록이 완료된 대출성상품 모집인의 등록번호를 말합니다.<br/>
						4. “금융업협회”란 여신금융협회, 전국은행연합회, 상호저축은행중앙회, 생명보험협회, 손해보험협회를 말하며, 상호금융기관의 경우, 신용협동조합중앙회를 금융업협회로 봅니다.<br/>
						② 이 약관에서 별도로 정하지 아니한 용어는 금융소비자보호에 관한 법률 등 관련 법령에서 정하는 바에 따릅니다.<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제3조 (서비스의 내용)<br/>
						① 협회는 이용자에게 다음 각 호의 서비스를 제공하며, 이용자는 본 약관에 동의하면 서비스를 이용할 수 있습니다.<br/>
						- 대출성상품 모집인 조회 서비스<br/>
						② 단, 협회의 사정상 서비스 제공일정 및 제공방법이 변경되거나 지연, 미 제공될 수도 있습니다.<br/>
						③ 협회는 서비스 변경 시, 그 변경되는 서비스의 내용 및 제공일자를 이용자에게 공지하고, 제1항에서 정한 서비스를 변경하여 제공할 수 있습니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제4조 (이용약관의 효력 및 변경)<br/>
						① 본 약관의 내용은 사이트에 게시하거나 기타의 방법으로 공지하고, 본 약관에 동의한 이용자 모두에게 그 효력이 발생합니다.<br/>
						② 합리적인 사유가 발생할 경우, 협회는 관련 법령에 위배되지 않는 범위 안에서 해당 약관을 개정할 수 있으며, 개정된 약관은 정당한 절차에 따라 본 서비스를 통해 공지함으로써 효력을 발휘합니다.<br/>
						③ 협회가 제2항에 따라 개정약관을 공지하고, 이용자가 명시적으로 거부의사를 표시하지 아니한 경우 이용자가 개정약관에 동의한 것으로 봅니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제5조 (이용신청의 승낙)<br/>
						① 이용자는 회원가입을 하지 않고도 서비스를 이용할 수 있으며, 등록번호를 통해 이용이 가능합니다. <br/>
						④ 협회는 다음 각 호에 해당하는 사항이 발생한 경우에는 이용신청의 승낙을 유보할 수 있습니다.<br/>
						1. 기술상 서비스 제공이 불가능한 경우<br/>
						2. 보안상 문제가 있다고 판단되는 경우<br/>
						3. 기타 사유로 이용 승낙이 곤란한 경우<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제6조 (승낙의 제한)<br/>
						① 협회는 다음 각 호에 해당하는 이용신청에 대하여는 이를 승낙하지 아니할 수 있습니다.<br/>
						1. 기술상 서비스 제공이 불가능한 경우<br/>
						2. 법령 위반 또는 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우<br/>
						3. 부정한 용도로 본 서비스를 이용하고자 하는 경우<br/>
						4. 영리를 추구할 목적으로 본 서비스를 이용하고자 하는 경우<br/>
						5. 기타 규정한 제반 사항을 위반하며 신청하는 경우<br/>
						② 협회는 이용승낙 또는 회원가입 절차 완료 이후 제1항 각 호에 따른 사유가 발견된 경우 이용 승낙을 철회할 수 있습니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제7조 (서비스의 제공 및 제한)<br/>
						① 협회는 다음 각 호의 어느 하나에 해당하는 경우에는 서비스의 일부 또는 전부의 제공을 제한하거나 중단할 수 있습니다. 이 경우 해당 사유가 해소되는 즉시 제한되거나 중단된 서비스 제공을 재개하기로 합니다.<br/>
						1. 정보통신설비의 고장, 장애, 보수, 교체, 통신장애 등으로 정상적인 서비스 제공이 어려운 경우<br/>
						2. 정전, 이용량의 폭주, 시스템 점검 및 업그레이드 등으로 정상적인 서비스 제공에 지장이 있는 경우<br/>
						3. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 발생한 경우<br/>
						② 제1항에 따른 서비스 제공 제한 또는 중단의 경우에 협회는 사전에 인터넷 홈페이지에 공지합니다. 다만, 협회가 통제할 수 없는 사유(운영자의 고의 또는 과실이 없는 정보통신설비 장애, 시스템 다운 등)로 인한 서비스 제공 제한 또는 중단으로 인하여 사전 공지가 불가능한 경우에 협회는 그 사유가 해소되는 즉시 사후 공지할 수 있습니다.<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제8조 (협회의 의무)<br/>
						① 협회는 이용자가 희망한 서비스 제공 개시일에 특별한 사정이 없는 한 서비스를 이용할 수 있도록 하여야 합니다.<br/>
						② 협회는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구합니다.<br/>
						③ 협회는 개인정보 보호를 위해 보안시스템을 구축하며 개인정보 보호정책을 공시하고 준수합니다.<br/>
						④ 협회는 이용자로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 적절한 절차를 거쳐 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우는 이용자에게 그 사유와 처리일정을 통보하여야 합니다.<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제9조 (이용자의 의무)<br/>
						① 이용자는 서비스를 이용할 때 다음 각 호의 행위를 하지 않아야 합니다.<br/>
						1. 서비스를 이용하여 얻은 정보를 이용자의 개인적인 이용 외에 복사, 가공, 번역, 2 차적 저작 등을 통하여 복제, 공연, 방송, 전시, 배포, 출판 등에 사용하거나 제 3자에게 제공하는 행위<br/>
						2. 타인의 명예를 손상시키거나 불이익을 주는 행위<br/>
						3. 협회의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 행위<br/>
						4. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위<br/>
						5. 범죄와 결부된다고 객관적으로 인정되는 행위<br/>
						6. 서비스와 관련된 설비의 오 동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위<br/>
						7. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위<br/>
						8. 기타 관계법령에 위배되는 행위<br/>
						② 이용자는 이 약관 및 관계법령에서 규정한 사항과 서비스 이용안내 또는 주의사항을 성실히 준수하여야 합니다.<br/>
						⑥ 이용자는 내용별로 협회가 서비스 공지사항에 게시하거나 별도로 공지한 이용제한사항을 준수하여야 합니다.<br/>
					</p>
				</li>
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제10조 (저작권의 귀속 및 이용제한)<br/>
						① 협회가 작성한 저작물에 대한 저작권은 협회에 귀속합니다.<br/>
						④ 이용자는 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 영리목적으로 이용하거나 제3자에게 이용하게 할 수 없으며, 게시물에 대한 저작권 침해는 관계 법령의 적용을 받습니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제11조 (각종 정보의 제공)<br/>
						협회는 이용자에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 공지사항 게시 등의 방법으로 안내할 수 있습니다.<br/>
					</p>
				</li>
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제12조 (링크사이트에 대한 책임)<br/>
						① 협회는 이용자에게 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.<br/>
						그러나 이 경우 협회는 링크된 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받은 서비스나 자료의 유용성에 대해 협회가 아무런 보증도 하지 않고, 그에 대해 책임이 없습니다.<br/>
						② 이용자는 링크된 외부사이트의 서비스나 자료를 신뢰함으로써 야기되거나 야기되었다고 주장되는 어떠한 손해나 손실에 대해서도 협회에 책임이 없음을 인정하고 이에 동의합니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제13조 (면책)<br/>
						① 협회는 다음 각호의 어느 하나에 해당하는 경우로 인하여 이용자에게 발생한 손해에 대해서는 책임지지 아니합니다.<br/>
						1. 통신기기, 회선 및 컴퓨터의 장애나 거래의 폭주 등 부득이한 사정으로 서비스가 제공되지 못하거나 지연된 경우<br/>
						2. 이용자가 신상정보 등을 부실하게 기재하여 손해가 발생한 경우<br/>
						3. 이용자의 귀책사유(전산조작이나 업무처리의 오류 등)로 인한 경우<br/>
						4. 기타 천재지변 등의 불가피한 사유로 인한 경우<br/>
						② 협회는 이용자가 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. 협회는 이용자가 사이트에 게재한 정보 및 자료의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.<br/>
						③ 협회는 이용자 상호간 또는 이용자와 제 3 자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.<br/>
					</p>
				</li>
				
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제14조 (약관위반 시 책임)<br/>
						협회와 이용자는 이 약관을 위반함으로써 발생하는 모든 책임을 각자 부담하며, 이로 인하여 상대방에게 손해를 입힌 경우에는 지체 없이 배상하여야 합니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제15조 (약관 외 준칙)<br/>
						이 약관에 명시되지 않은 사항 및 각 사이트 별 해당 서비스에 대해서는 전자거래기본법, 정보통신망 이용촉진 및 정보보호에 관한 법률 등 관계법령, 해당 서비스 별 관련 법령 및 협회가 정한 서비스의 세부이용지침 등의 규정에 의합니다.<br/>
					</p>
				</li>
				
				
				<li>
					<span class="blue_dot"></span>
					<p>
						제16조 (분쟁해결 및 관할법원)<br/>
						① 서비스 이용과 관련하여 협회와 이용자 사이에 분쟁이 발생한 경우, 우선 쌍방간에 분쟁의 해결을 위해 성실히 노력하여야 합니다.<br/>
						② 전 1 항의 노력에서도 분쟁이 해결되지 않을 경우, 관할법원은 협회 소재지를 관할하는 법원을 전속관할법원으로 합니다.<br/>
					</p>
				</li>
			</ul>
		</div>
	</div>
</div>

